[
  {
    "ProductName": "Figure Mao Mao",
    "ProductPrice": 40,
    "ProductDes": "Maomao - POP UP PARADE The Apothecary Diaries - Complete Figure(Good Smile Company) \n Hãng SX: Good Smile Company\n Chất liệu: Plastic\n Chiều cao: 170mm\n Phát hành: T6/2024 "
  },
  {
    "ProductName": "Tai nghe chụp tai BT612 kết nối bằng Bluetooth với thiết kế tai mèo dễ thương có thể gấp gọn tiện lợi kèm theo đèn led RGB",
    "ProductPrice": 20,
    "ProductDes": "Model: BT612\nKhối lượng: ~300gram\nMàu sắc: hồng, xanh dương, tím\nChất liệu: Nhựa ABS\nLoại kết nối: Không dây\nKết nối: Bluetooth 5.1\n \nĐặc điểm sản phẩm:\nÂM THANH SỐNG ĐỘNG\n-BT612 sở hữu dải âm rộng 20Hz – 20KHz lớn hơn hẳn so với mức nghe thông thường mang đến những âm thanh tuyệt vời, được tái tạo sống động và âm bass mạnh mẽ. Trở kháng cao 32 Ohm tương thích với các thiết bị trong phòng thu. Đồng thời, độ nhạy cao sẽ đem đến âm thanh lớn hơn và còn cho bạn khả năng kết hợp dễ dàng với các thiết bị âm thanh khác.\nTHIẾT KẾ GỌN NHẸ\n- Tai nghe có dây game thủ BT612 được thiết kế ôm khít mọi cỡ đầu và tạo được cảm giác dễ chịu trong một thời gian sử dụng dài.\n- Có thể gấp gọn tiện lợi, không chiếm nhiều diện tích\nCHUẨN KẾT NỐI BLUETOOTH 5.1\n- Sản phẩm sử dụng chuẩn kết nối BLUETOOTH 5.1. Bạn có thể dễ dàng kết nối với máy PC, laptop,… để thưởng thức âm nhạc dù ở bất kỳ nơi đâu.\nTHIẾT KẾ THỜI TRANG - HIỆN ĐẠI - NĂNG ĐỘNG\n- Thiết kế tai nghe BT612 phù hợp với nhiều loại dàn máy chơi game khác nhau. Với vẻ ngoài vừa hiện đại, năng động và thời trang, giúp các game thủ có thể dễ dàng Setup tai nghe của mình Ton sur ton với dàn máy chơi game.\n- Tai mèo dễ thương dành cho các nữ game thủ"
  },
  {
    "ProductName": "iPhone 16 128GB | Chính hãng VN/A",
    "ProductPrice": 999,
    "ProductDes": "iPhone 16 được trang bị vi xử lý Apple A18, cho hiệu năng mạnh mẽ, đáp ứng tốt các tác vụ nặng như chơi game, thiết kế đồ họa và chạy đa nhiệm.\nĐiều khiển Camera - Giúp bạn truy cập nhanh các công cụ camera dễ dàng hơn chỉ cần trượt ngón tay.\nHệ thống camera mới - Chụp ảnh và quay video macro cực kỳ chi tiết và sắc nét dù từ xa hay gần.\nVỏ máy iPhone 16 được làm từ nhôm chuẩn hàng không vũ trụ cứng cáp và kính pha màu ở mặt sau vừa đẹp vừa bền bỉ."
  },
  {
    "ProductName": "Combo Truyện - Dược Sư Tự Sự ( Manga ) ( Seal Quà )",
    "ProductPrice": 19,
    "ProductDes": "Mã EAN\t8935352600559\nMã ISBN\t978-604-2-33618-5\nMã Kim Đồng\t6232815020011\nTác giả\tNatsu Hyuuga, Touco Shino, Itsuki Nanao, Nekokurage\nDịch giả\tThảo Aki\nGiá bìa \t47.000 đồng\nLoại bìa \tMềm, Rời\nKhổ \t13x18 cm\nSố trang \t168 trang đen trắng + 4 trang màu\nQuà tặng \t01 Standee Ivory\nSách có màng co\nThể loại\tTruyện tranh                   1084 \nĐối tượng\tThanh niên (trên 18 tuổi)\nNhà xuất bản \tNXB Kim Đồng – Wings Books\nNăm xuất bản \t6/1/2024\nMiêu Miêu đã đoán ra cơ cấu của lối đi được thiết kế ở ngôi miếu cũ trong hậu cung, rồi phá giải bí ẩn\nấy một cách ngoạn mục trước mặt Hoàng đế và Nhâm Thị. Sau đó, cô nhận uỷ thác từ Hoàng thái hậu yêu cầu tìm hiểu về lời nguyền từng giáng xuống Tiên đế đã khuất...\nTập 11 này sẽ tiến gần hơn tới quá khứ và thân phận của Nhâm Thị, nhờ những suy luận của Miêu Miêu!! \n* WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả phiên bản chuyển thể manga đặc sắc của bộ light-novel siêu ăn khách DƯỢC SƯ TỰ SỰ!\nSeries đã vượt mốc 24 triệu bản tại thị trường Nhật Bản, luôn thống trị bảng xếp hạng bán chạy mỗi khi ra tập mới! Phiên bản anime chuyển thể liên tục có mặt trong top các chương trình được xem nhiều nhất trên Netflix kể từ khi lên sóng vào tháng 10/2024.\nSố tập: 12+ (on-going)\nDược Sư Tự Sự (Manga) – Tập 11 - Tặng kèm 01 Standee Ivory\n---\nMột ấn phẩm của WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng."
  }
]