[
  {
    "ProductName": "Figure Mao Mao",
    "ProductPrice": 40,
    "ProductDes": "Maomao - POP UP PARADE The Apothecary Diaries - Complete Figure(Good Smile Company) \n Hãng SX: Good Smile Company\n Chất liệu: Plastic\n Chiều cao: 170mm\n Phát hành: T6/2024 ",
    "DaBan": 918,
    "DanhGia": 434
  },
  {
    "ProductName": "Tai nghe chụp tai BT612 kết nối bằng Bluetooth với thiết kế tai mèo dễ thương có thể gấp gọn tiện lợi kèm theo đèn led RGB",
    "ProductPrice": 20,
    "ProductDes": "Model: BT612\nKhối lượng: ~300gram\nMàu sắc: hồng, xanh dương, tím\nChất liệu: Nhựa ABS\nLoại kết nối: Không dây\nKết nối: Bluetooth 5.1\n \nĐặc điểm sản phẩm:\nÂM THANH SỐNG ĐỘNG\n-BT612 sở hữu dải âm rộng 20Hz – 20KHz lớn hơn hẳn so với mức nghe thông thường mang đến những âm thanh tuyệt vời, được tái tạo sống động và âm bass mạnh mẽ. Trở kháng cao 32 Ohm tương thích với các thiết bị trong phòng thu. Đồng thời, độ nhạy cao sẽ đem đến âm thanh lớn hơn và còn cho bạn khả năng kết hợp dễ dàng với các thiết bị âm thanh khác.\nTHIẾT KẾ GỌN NHẸ\n- Tai nghe có dây game thủ BT612 được thiết kế ôm khít mọi cỡ đầu và tạo được cảm giác dễ chịu trong một thời gian sử dụng dài.\n- Có thể gấp gọn tiện lợi, không chiếm nhiều diện tích\nCHUẨN KẾT NỐI BLUETOOTH 5.1\n- Sản phẩm sử dụng chuẩn kết nối BLUETOOTH 5.1. Bạn có thể dễ dàng kết nối với máy PC, laptop,… để thưởng thức âm nhạc dù ở bất kỳ nơi đâu.\nTHIẾT KẾ THỜI TRANG - HIỆN ĐẠI - NĂNG ĐỘNG\n- Thiết kế tai nghe BT612 phù hợp với nhiều loại dàn máy chơi game khác nhau. Với vẻ ngoài vừa hiện đại, năng động và thời trang, giúp các game thủ có thể dễ dàng Setup tai nghe của mình Ton sur ton với dàn máy chơi game.\n- Tai mèo dễ thương dành cho các nữ game thủ",
    "DaBan": 120302,
    "DanhGia": 5325
  },
  {
    "ProductName": "iPhone 16 128GB | Chính hãng VN/A",
    "ProductPrice": 999,
    "ProductDes": "iPhone 16 được trang bị vi xử lý Apple A18, cho hiệu năng mạnh mẽ, đáp ứng tốt các tác vụ nặng như chơi game, thiết kế đồ họa và chạy đa nhiệm.\nĐiều khiển Camera - Giúp bạn truy cập nhanh các công cụ camera dễ dàng hơn chỉ cần trượt ngón tay.\nHệ thống camera mới - Chụp ảnh và quay video macro cực kỳ chi tiết và sắc nét dù từ xa hay gần.\nVỏ máy iPhone 16 được làm từ nhôm chuẩn hàng không vũ trụ cứng cáp và kính pha màu ở mặt sau vừa đẹp vừa bền bỉ.",
    "DaBan": 52520,
    "DanhGia": 23452
  },
  {
    "ProductName": "Combo Truyện - Dược Sư Tự Sự ( Manga ) ( Seal Quà )",
    "ProductPrice": 19,
    "ProductDes": "Mã EAN\t8935352600559\nMã ISBN\t978-604-2-33618-5\nMã Kim Đồng\t6232815020011\nTác giả\tNatsu Hyuuga, Touco Shino, Itsuki Nanao, Nekokurage\nDịch giả\tThảo Aki\nGiá bìa \t47.000 đồng\nLoại bìa \tMềm, Rời\nKhổ \t13x18 cm\nSố trang \t168 trang đen trắng + 4 trang màu\nQuà tặng \t01 Standee Ivory\nSách có màng co\nThể loại\tTruyện tranh                   1084 \nĐối tượng\tThanh niên (trên 18 tuổi)\nNhà xuất bản \tNXB Kim Đồng – Wings Books\nNăm xuất bản \t6/1/2024\nMiêu Miêu đã đoán ra cơ cấu của lối đi được thiết kế ở ngôi miếu cũ trong hậu cung, rồi phá giải bí ẩn\nấy một cách ngoạn mục trước mặt Hoàng đế và Nhâm Thị. Sau đó, cô nhận uỷ thác từ Hoàng thái hậu yêu cầu tìm hiểu về lời nguyền từng giáng xuống Tiên đế đã khuất...\nTập 11 này sẽ tiến gần hơn tới quá khứ và thân phận của Nhâm Thị, nhờ những suy luận của Miêu Miêu!! \n* WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng hân hạnh gửi đến các bạn độc giả phiên bản chuyển thể manga đặc sắc của bộ light-novel siêu ăn khách DƯỢC SƯ TỰ SỰ!\nSeries đã vượt mốc 24 triệu bản tại thị trường Nhật Bản, luôn thống trị bảng xếp hạng bán chạy mỗi khi ra tập mới! Phiên bản anime chuyển thể liên tục có mặt trong top các chương trình được xem nhiều nhất trên Netflix kể từ khi lên sóng vào tháng 10/2024.\nSố tập: 12+ (on-going)\nDược Sư Tự Sự (Manga) – Tập 11 - Tặng kèm 01 Standee Ivory\n---\nMột ấn phẩm của WINGS BOOKS - Thương hiệu sách trẻ của NXB Kim Đồng.",
    "DaBan": 8630,
    "DanhGia": 6533
  },
  {
    "ProductName": "Bộ Trang Phục Cosplay Nhân Vật Maomao Gồm Áo + Chân Váy + Băng Đô + Tóc Giả Toàn Diện",
    "ProductPrice": 12.5,
    "ProductDes": "Nhật ký bào chế Trang phục Cosplay Anime Maomao Trang phục Cosplay Áo + Váy + Mũ nón + Tóc giả Trọn bộ Anime Lễ hội Trang phục Đảng\n❥Vui lòng đọc kỹ trước khi mua:\n1.Trang phục này bằng tay để tạo ra, không thể hoàn hảo, có các lỗi nhỏ trong quá trình, xin vui lòng hiểu, chẳng hạn như hư hỏng hoặc thiếu phụ kiện, vui lòng liên hệ với bộ phận chăm sóc khách hàng, chúng tôi sẽ gửi cho bạn một sự thay thế.\n2.Phụ kiện trang phục đi kèm trong quần áo này có thể tham khảo hình ảnh hiển thị. Tóc giả cần được mua riêng ~\n3.Nếu bạn nghi ngờ về kích thước của trang phục, bạn có thể liên hệ với bộ phận chăm sóc khách hàng của shop, chúng tôi phục vụ bạn một cách tận tình\n❥Mô tả:\nTrang phục cosplay này được lấy cảm hứng từ anime hot '' Nhật ký bào chế ''. Mặc trang phục này và tham gia các cuộc phiêu lưu cùng họ.\nChất liệu: Được làm từ chất liệu vải siêu mềm mại và thoải mái, chất liệu cao cấp, nhẹ, thoáng khí, tạo cảm giác thoải mái khi mặc\nKích thước: XS-3XL (Chọn kích thước theo nguyên tắc lớn hơn một chút chứ không phải nhỏ)\nTrang phục cosplay này hoàn hảo cho trang phục hóa trang Halloween, tiệc cosplay, tiệc trò chơi, tiệc trường học, chương trình cosplay, trình truyện tranh, biểu diễn trên sân khấu, tiệc hóa trang, tiệc trò chơi đồng đội. Người hâm mộ sẽ phát cuồng vì trang phục cosplay này.\n❥Lời khuyên:\n1.Trước khi mua, xin vui lòng tham khảo biểu đồ kích thước chi tiết! Thủ công đo lường, sẽ có một sai số 1-3 cm, xin vui lòng hiểu! Sẽ không ảnh hưởng đến việc mặc bình thường, xin vui lòng yên tâm để mua!\n2.Hướng dẫn giặt: có thể giặt tay bằng nước lạnh, phơi khô, không phơi nắng, không tẩy, không ngâm và giặt, giặt riêng với quần áo sáng màu",
    "DaBan": 830,
    "DanhGia": 533
  },
  {
    "ProductName": "Có Sẵn - Gối ôm Gấu Bông Rimuru Tempest Dimensional Rimuru Slime Dumpling nhung cao cấp co dãn 4 chiều gối tựa lưng",
    "ProductPrice": 4.3,
    "ProductDes": "Chào mừng đến với Yunzhifan Store!  Mua sản phẩm từ Shopee một cách an tâm. Mua sắm không thể dễ dàng hơn thế này, vì vậy hãy bắt đầu ngay hôm nay!",
    "DaBan": 980,
    "DanhGia": 933
  },
  {
    "ProductName": "Mmluck Thú Nhồi Bông Hình Cá Sấu Màu Xanh Lá Cây Đồ Chơi Quà Sinh Nhật",
    "ProductPrice": 4.1,
    "ProductDes": "Các tính năng: 100% mới và chất lượng cao\nLoại: Đồ chơi sang trọng cá sấu\nChất liệu: sang trọng mềm mại và bông pp\nKích thước: Khoảng 40 / 57 / 85cm (15,75 / 22,44 / 33,46in)\nMàu sắc: Như hình ảnh\nSố lượng: 1 CÁI\nĐộ tuổi khuyến nghị: 2-14 tuổi\nGói bao gồm: 1pc Đồ chơi sang trọng\nChú ý:\n1. Chúng tôi ủng hộ và. Đừng ngần ngại liên hệ với chúng tôi nếu bạn có bất kỳ câu hỏi nào.\n2. Do sự khác biệt về ánh sáng và màn hình, màu sắc có thể hơi khác so với hình ảnh.\n3. Vui lòng cho phép chênh lệch 0,5-2 cm do đo lường thủ công.\n4. Cảm ơn bạn đã vui lòng hiểu biết của bạn.\nĐồ chơi Crocodile Plushies Nhồi bông Búp bê cá sấu Đồ chơi nhồi bông Thú nhồi bông Ôm Gối Cá sấu Đồ chơi sang trọng Phim hoạt hình Màu xanh lá cây Mềm mại Quà tặng sinh nhật Trẻ em Bạn bè Đồ chơi trẻ em Động vật nhồi bông Ngủ Mate Đồ chơi Trang trí phòng Đi kèm với Đồ chơi Gối động vật Kawaii",
    "DaBan": 80,
    "DanhGia": 3
  },
  {
    "ProductName": "Gấu Bông Capybara, Capybara Chảy Nước Mũi Siêu Mềm Mịn Màu Hồng 30cm Mũi Có Thể Rút Ra Vào Được",
    "ProductPrice": 2.39,
    "ProductDes": "LƯU Ý: SỢI DÂY KÉO RÚT NHANH CHỨ KHÔNG RÚT CHẬM TỪ TỪ \nGấu bông Capybara mũi có thể rút ra vào được\nLưu ý: Mũi rút nhanh chứ không rút chậm từ từ \n------------------\nMÔ TẢ SẢN PHẨM\nGấu bông Capybara siêu Mềm Mại Đáng Yêu\n-  Được nhồi bông mềm mịn, êm ái tạo cảm giác dễ chịu cho người dùng\n- Chất Liệu: Nhồi bông PP xoắn 3 chiều, sạch và cực êm, ôm cực mềm cực đã. \n- Xuất xứ: hàng VN chất lượng cao \n✔️Màu Sắc: Hồng\n✔️Kích thước: 30cm\n-------------------------------\n QUY CÁCH ĐÓNG GÓI VÀ GIAO HÀNG (VUI LÒNG ĐỌC KĨ)\n1. Do sản phẩm có kích thước cồng kềnh nên sẽ được đựng trong túi hút chân không, bên ngoài là túi nilon đen để bảo vệ sản phẩm. Thời gian giao hàng từ 1-5 ngày.\n2. Vui lòng cho phép sai số 1-5cm về số đo do gấu khi được nhồi bông vào sẽ phồng lên làm giảm chiều dài 1-5cm so với khổ vải ban đầu. Hãy đảm bảo bạn không phiền lòng về điều này trước khi đặt mua!\n3. Do chênh lệch cài đặt ánh sáng và màn hình, màu sắc sản phẩm có thể hơi khác so với hình ảnh (sai lệch ~5%). Mong các bạn thông cảm!\n4. Hỗ trợ đổi sản phẩm nếu có lỗi từ nhà cung cấp. Sau khi nhận được sản phẩm nếu có vấn đề gì mong các bạn đừng để lại đánh giá không tốt. Hãy liên hệ với Shop, Shop sẽ giải quyết ngay cho bạn trong thời gian sớm nhất",
    "DaBan": 80,
    "DanhGia": 3
  },
  {
    "ProductName": "Pin 50.000mAh Sạc Dự Phòng 80.000mAh - Sạc Nhanh 120W, Có Led 4 Chế Độ",
    "ProductPrice": 6.86,
    "ProductDes": "Cách sử dụng đèn Led trên sạc dự phòng :\nẤn 2 lần : Bật/ Tắt\nẤn 1 lần : chuyển độ sáng 4 chế độ\nThông số kỹ thuật Pin 80.000mAh :\n-Dung lượng: 80000mAh / 74Wh\n-Duong lượng thật : ~72.500mAh\n-Công nghệ: PD 3.0, QC3.0, MiTurbo, VOOC\n-Cổng Sạc : 1 Cổng Type-C, 2 Cổng USB\n-USB-C Input/Output: (PD3.0) 5V 2.4A / 9V 2A / 12V 2.0A\n-USB-A Output: (QC3.0) 5V 2.4A / 9V 2A / 12V 2.0A\n-Công suất nguồn ra: 120W\n-Trọng lượng : ~630gram\n- Sạc dự phòng 80.000mAh :\nSạc được 3-4 lần IP, 2.6 lần Android\nSản phẩm được bảo hành 3 tháng 1 đổi 1 trong 7 ngày",
    "DaBan": 2075,
    "DanhGia": 665
  }
]